complete/buddy_data/奇秀-主播房间-20160913030054-20160913030055400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 3:00:54]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[145317]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[下午2-5点 晚上9:30-凌晨]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[32812]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[3863]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[34]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[6408]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[??龍?爵??]]></vipnickname><vipuserid><![CDATA[1050438296]]></vipuserid><top_name><![CDATA[??龍?爵??]]></top_name><top_money><![CDATA[19480]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Amlily、好皇帝]]></vipnickname><vipuserid><![CDATA[1240918589]]></vipuserid><top_name><![CDATA[Amlily、好皇帝]]></top_name><top_money><![CDATA[12530]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[微笑的王者☆一笑奈何]]></vipnickname><vipuserid><![CDATA[1228429326]]></vipuserid><top_name><![CDATA[微笑的王者☆一笑奈何]]></top_name><top_money><![CDATA[12200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[退吧我不想你]]></vipnickname><vipuserid><![CDATA[1296089806]]></vipuserid><top_name><![CDATA[退吧我不想你]]></top_name><top_money><![CDATA[10320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Amlily-我爱刘大叼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Amlily-我爱刘大叼]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[微笑的王者☆?米粒?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[微笑的王者☆?米粒?]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[剛_少]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[剛_少]]></top_name><top_money><![CDATA[9460]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蓉蓉@忠锅老公]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蓉蓉@忠锅老公]]></top_name><top_money><![CDATA[6380]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[安安静静的听听歌]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[安安静静的听听歌]]></top_name><top_money><![CDATA[4200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熙熙的游客大大~~]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[熙熙的游客大大~~]]></top_name><top_money><![CDATA[3990]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[L.X.Y.均 匀]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[L.X.Y.均 匀]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[失去z]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[失去z]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大晶陪你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大晶陪你]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[妍妍家的小乞丐三秒ak]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[妍妍家的小乞丐三秒ak]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 